{"isTop":1,"attachments":{"image":[{"caption":"Love ... Fabrice Muamba and fiancée Shauna before collapse","uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2211AN--532_1475269a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNA2231Q--532Q2_1475271a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNA2231Q---5322_1475270a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2211KYM--5327_1475268a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2211ZZ--5323_1475267a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2211TRIB--532_1475266a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2211AM--5325_1475265a.jpg"}],"article":[{"caption":"Fabrice Muamba asks: Did we lose?","uri":"http://www.thesun.co.uk/sol/homepage/news/4205926/Fabrice-Muamba-asks-Did-we-lose.html?iPadApp=true"},{"caption":"Fabrice Muamba was 'dead' for 78 minutes","uri":"http://www.thesun.co.uk/sol/homepage/news/4207991/Fabrice-Muamba-was-dead-for-78-minutes.html?iPadApp=true"},{"caption":"Muamba Twitter troll faces jail","uri":"http://www.thesun.co.uk/sol/homepage/news/4205504/Fabrice-Muamba-Twitter-troll-Liam-Stacey-faces-jail.html?iPadApp=true"},{"caption":"Muamba speaks","uri":"http://www.thesun.co.uk/sol/homepage/news/4203643/Muamba-speaks.html?iPadApp=true"},{"caption":"Prem star Fabrice is still critical","uri":"http://www.thesun.co.uk/sol/homepage/news/4202642/Prem-star-Fabrice-is-still-critical.html?iPadApp=true"}]},"articlebody":"<p>\nFRANTIC medics zapped Fabrice Muamba's heart 15 times before it started beating normally again  78 minutes after it stopped, it was revealed yesterday. </p>\n<p>\nDoctors worked tirelessly on the stricken Bolton star on the pitch, in an ambulance and at hospital. </p>\n<p>\n\"Without his heart beating and without him breathing, in effect he was dead in that time,\" said Bolton's club doctor Jonathan Tobin. </p>\n<p>\nMuamba, 23, suffered a cardiac arrest during Saturday's FA Cup clash at Spurs, but has since had a \"miraculous\" recovery. </p>\n<p>\nDr Tobin, a pal of the player, said medics used a defibrillator to try to get Muamba's heart going  twice on the pitch, once in the players' tunnel and 12 times in the ambulance. </p>\n<p>\nForty-eight minutes went by between collapse and arrival at the London Chest Clinic  and 30 more before doctors got his heart beating normally again. </p>\n<p>\n</p>\n<p align=\"center\">\n<b><a target=\"_blank\" href=\"http://www.bhf.org.uk/lifesaving\">JOIN OUR CAMPAIGN FOR CPR IN SCHOOLS BY CLICKING HERE</a></b>\n</p>\n<p>\n</p>\n<p></p>\n<p>\nMuamba has since amazed experts with his recovery, although he remains in a serious condition in intensive care. </p>\n<p>\n</p>\n<p>\nDr Tobin had raced on to the pitch to try to revive him. He said: \"My focus was entirely on Fabrice. It wasn't until 35,000 voices united to start singing Fabrice Muamba's name that anything from the outside environment penetrated that focus.\"\n</p>\n<p>\n</p>\n<p>\nDr Andrew Deaner, the cardiologist and Spurs fan who left the White Hart Lane crowd in North London to help Muamba, yesterday told how he chatted to him at the hospital. He said the recovery could be described as \"miraculous\". </p>\n<p>\n</p>\n<p>\nHospital consultant cardiologist Dr Sam Mohiddin added: \"Fabrice has not only exceeded our expectations but also our hopes. He's talking to us.\"\n</p>\n<p>\n</p>\n<p>\nArsenal legend Thierry Henry flew in from the US to visit former club colleague Muamba, whose fianc&#233;e Shauna Magunda thanked the public for their support. Meanwhile, Bolton fans left tributes and messages at the club's stadium. </p>\n<li></li>\n<p>\n<b>TWO</b> stewards used CPR to save a 20-year-old Ipswich Town fan's life when his heart stopped during Saturday's 3-2 home win over Peterborough. </p>\n<p align=\"right\">\n<i><a href=\"mailto: a.west@the-sun.co.uk\" target=\"_blank\">a.west@the-sun.co.uk</a></i>\n</p>\n<h1 align=\"center\">\nMurray: Lifesave lessons are ace<br></br>\n</h1>\n<h6>\nBy RYAN SABEY </h6>\n<p>\nTENNIS ace Andy Murray served up his support last night for The Sun's Love Heart campaign which calls for all schoolkids to be taught basic life-saving skills. </p>\n<p>\nAndy, 24, said: \"I think it's a great idea. It could definitely help save lives.\"\n</p>\n<p>\n</p>\n<p>\nHe joined a host of stars in backing our joint campaign with the British Heart Foundation. </p>\n<p>\nCorrie's Kym Marsh, who plays Michelle Connor, added: \"Knowing basic CPR skills could mean the difference between life and death.\"\n</p>\n<p>\nSnapper Cheryl Mulqueeney, 31 will be giving all money from her pictures of Fabrice Muamba and fianc&#233;e Shauna. like the one right, to the BHF and to put defibrillators in schools. </p>\n<p>\n</p>\n<p>\nMore than 600 Sun readers have already signed our Love Heart campaign petition. </p>\n<p>\nTory MP Anne Marie Morris is now pushing for the Government to act. </p>\n<p>\nShe said: \"It is absolutely essential as many people as possible have the skills required to save a life in an emergency.\"\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"By ALEX WEST","teaser":"DOCS hail 'miraculous' recovery after footie star's heart stopped for 78mins","headline":"Medics had to zap Muamba 15 times","section":"news","id":4210386,"uri":"http://www.thesun.co.uk/sol/homepage/news/4210386/Medics-had-to-zap-Fabrice-Muamba-15-times.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2211AN--532_1475269a.jpg","subdeck":"Love ... Fabrice Muamba and fiancée Shauna before collapse","imagelarge":true,"imageportrait":true},{"isTop":1,"attachments":{"image":[{"caption":"Smiling ... first picture of killer Mohamed Merah","uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2217ANNN---5322_1475551a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2217ANN---5321_1475255a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2217BX--532_1475254a.jpg"}],"video":[{"caption":"INTERIOR MINISTER: Killer jumped out of window shooting at everyone","uri":"5vb2s4NDr5n4UcjQ-_0x7WIMLXU2GYu-"},{"caption":"AUDIO: Gun battle between cops and Toulouse killer Mohamed Merah","uri":"l5bW04NDpyH9tA5YOcjIqZzSaHB52HYM"},{"caption":"FOOTAGE of grinning Mohamed Merah shown on French television","uri":"ZyNmo4NDpko6R5sA1tlcCfYlzZVUwffm"}],"article":[{"caption":"French cops 'prepare to storm siege flat'","uri":"http://www.thesun.co.uk/sol/homepage/news/4208538/French-cops-prepare-to-storm-siege-flat.html?iPadApp=true"},{"caption":"Gun fiend filmed school bloodbath for sick kicks","uri":"http://www.thesun.co.uk/sol/homepage/news/4207949/Fiend-filmed-French-school-bloodbath-for-kicks.html?iPadApp=true"},{"caption":"Gunman may have filmed school massacre","uri":"http://www.thesun.co.uk/sol/homepage/news/4206015/Gunman-may-have-filmed-school-massacre.html?iPadApp=true"}]},"articlebody":"<p>\nA CRAZED gunman who killed four in a Toulouse school shooting died after jumping from his flat as he fired a shower of bullets at cops.\n</p>\n<p>\nMohamed Merah, 24, had his apartment surrounded by police after they traced him to his home.\n</p>\n<p>\nThey had tried to scare him out of the property with a series of explosions, but the attempt failed.\n</p>\n<p>\nInstead they stormed his flat, clearing rooms until they discovered him hiding in the bathroom.\n</p>\n<p>\nMerah burst out, spraying shots at officers, who tried to protect themselves from the blasts.\n</p>\n<p>\nIt was then the fanatic leapt to his death from his window as he continued to fire from his gun.\n</p>\n<p>\nInterior Minister Claude Gueant said: \"When a means of investigation was introduced into the bathroom, the killer came out from the bathroom shooting very violently.\n</p>\n<p>\n</p>\n<p>\n\"The bursts of gunfire were frequent and hard.\n</p>\n<p>\n\"A RAID officer who is used to this kind of thing told me that he had never seen such a violent assault.\n</p>\n<p>\n\"Officers of course tried to protect themselves, to return fire, and then in the end, Mohamed Merah jumped out of the window with a gun in his hand, continuing to fire.\n</p>\n<p>\n\"He was found dead on the ground.\"\n</p>\n<p>\nFrench Interior Minister Claude Gueant had earlier said Merah had told cops that he wanted \"to die with weapons in his hands\". </p>\n<p>\nHe admitted it was strange Merah had not appeared to react after cops laid charges to try and scare him out of his hideout. </p>\n<p>\nWitnesses reported gunshots as officers apparently attempted to blow the door off Mohamed Merah's flat after a tense stand-off. </p>\n<p>\n</p>\n<p>\nThree explosions were initially heard followed by two more along with brief bursts of gunfire. The flat is just three miles from the school where Merah gunned down four victims on Monday. Police said the blasts were designed to \"intimidate the gunman\" who had earlier promised to surrender. </p>\n<p>\nBut a source later said: \"The suspect's door has been blown open and the operation to arrest him is taking place.\"\n</p>\n<p>\nThe siege began at 3am yesterday when more than 300 police swooped to foil another bloodbath. Merah  who claimed to belong to al-Qaeda  told police he had identified two cops and a soldier to be yesterday's victims. </p>\n<p>\n</p>\n<p>\n<i>The Muslim fanatic who mercilessly gunned down seven victims told a police negotiator: \"I wished I had killed more people.\"</i>\n</p>\n<p>\nLast night the first pictures emerged of Merah, 24. The 18-month-old YouTube footage shown on French TV features him driving a BMW and ends with the cold-blooded killer grinning broadly into the camera. </p>\n<p>\nMerah slaughtered rabbi Jonathan Sandler, 30, his sons Gavriel and Aryeh, six and three, and principal's daughter Miriam Monsonego, eight, at Ozar Hatorah School on Monday. </p>\n<p>\nThe maniac  who days earlier had killed three French soldiers  was cornered yesterday when armed cops surrounded his first-floor flat in a Toulouse suburb. </p>\n<p>\nMerah said he would post online videos of Monday's rampage with an Uzi machine pistol and handgun and other attacks before surrendering. </p>\n<p>\n</p>\n<p>\nThe footage  shot with an HD camera strapped to his chest  is believed to include images of him chasing and executing terrified Miriam in the playground. </p>\n<p>\nWhen cops told him to surrender, the shaven-headed killer shouted \"I can see you\" and fired through the letter box, shooting one officer in the shoulder and another in the leg. </p>\n<p>\n</p>\n<p>\nMeanwhile, authorities revealed his older brother Abdelkader Merah, 27, had been arrested. </p>\n<p>\nThe younger brother told negotiators his sprees were revenge on Israel for killing Palestinian children, and on France for sending troops to Afghanistan and banning burkas. </p>\n<p>\nHe was known to anti-terror cops and was on a \"watch list\". </p>\n<p align=\"right\">\n<a href=\"mailto:n.parker@the-sun.co.uk\">n.parker@the-sun.co.uk</a>\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"From NICK PARKER in Toulouse","teaser":"A GUNMAN who slaughtered four victims at a Toulouse school is dead after a 32-hour siege.","headline":"Toulouse killer is dead as 32-hour siege ends","section":"news","id":4210549,"uri":"http://www.thesun.co.uk/sol/homepage/news/4210549/Toulouse-killer-is-dead-as-32-hour-siege-ends.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2217ANNN---5322_1475551a.jpg","subdeck":"Smiling ... first picture of killer Mohamed Merah","imagelarge":true,"imageportrait":false},{"isTop":1,"attachments":{"image":[{"caption":"The Wrong Trousers ... but at least Chancellor's saving Wallace & Gromit","uri":"http://img.thesun.co.uk/multimedia/archive/01475/21_03_2012--_1475347a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2204A--_1475433a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2204B-_1475432a.jpg"}],"video":[{"caption":"CHANCELLOR George Osborne delivers statement in Commons","uri":"4xbzM4NDpumhtrRqa5oJjCi85FXJkBxD"},{"caption":"LABOUR leader launches ferocious attack in response to Osborne's speech","uri":"ZwYzM4NDo4s7cJYUzrzaE4JQwswdgOJY"},{"caption":"CHANCELLOR George Osborne sticks to planned rise in price of petrol","uri":"85MTQ4NDpJL6aWsS6DXyi1SJlNYtd_bT"}],"article":[{"caption":"Budget 2012 offers crumb of comfort for workers","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210526/Budget-2012-offers-crumb-of-comfort-for-workers.html?iPadApp=true"},{"caption":"Gran Theft Osbo","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210497/Gran-Theft-Osbo.html?iPadApp=true"},{"caption":"TANKS A LOT, GEORGE","uri":"http://www.thesun.co.uk/sol/homepage/news/4209349/BUDGET-2012-TANKS-A-LOT-GEORGE.html?iPadApp=true"},{"caption":"Terry butcher","uri":"http://www.thesun.co.uk/sol/homepage/news/money/4207932/Terry-butcher.html?iPadApp=true"},{"caption":"Don't be a fool ... cut fuel","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4208049/Dont-be-a-fool-cut-fuel.html?iPadApp=true"},{"caption":"Council's tax bills to be frozen next year","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210628/Councils-tax-bills-to-be-frozen-next-year.html?iPadApp=true"}]},"articlebody":"<p>\nGEORGE Osborne clobbered the masses of hard-grafting Brits yesterday in a Budget that boosted super-earners. </p>\n<p>\nThe Chancellor snubbed millions who begged him to keep fuel prices in check. </p>\n<p>\nHe was slammed for hitting pensioners with a \"Granny Tax\" and putting a hefty 37p on a packet of cigs. Yet he helped those pocketing more than &#163;150,000 and let comfortably off middle-class families keep child benefit. </p>\n<p>\n<b>Find out how the Budget affects you with our calculator at bottom of page</b>\n</p>\n<p>\nHe gave tax <b>RELIEF</b> to makers of hit films like Wallace and Gromit's The Wrong Trousers. </p>\n<p>\nAnd struggling Sun readers were hit with a double whammy as he whacked <b>MORE</b> tax on a raft of simple pleasures. </p>\n<p>\nIn a Budget that was a particular blow to hard-pressed motorists, the Chancellor: </p>\n<p>\n<b>REFUSED</b> to scrap plans for a 3p fuel duty hike due in August and ruled out trimming the levy. </p>\n<p>\n<b>FAILED</b> to reverse a real-terms pay cut for Armed Forces personnel, despite a plea from top brass. </p>\n<p>\n<b>HIKED</b> tax on tobacco by five per cent above inflation from 6pm last night, putting 37p on a packet of ciggies, and <b>SLAPPED</b> a 20 per cent price rise on popular shop grub like hot sausage rolls by making it liable to VAT. </p>\n<p>\n</p>\n<p>\nAt the same time, Mr Osborne made a significant U-turn on axing child benefit for families raking in good salaries. </p>\n<p>\nAnd wealthy earners making more than &#163;150,000 a year got a big leg-up when he cut the top band of income tax from 50p to 45p. </p>\n<p>\nIt prompted Labour leader Ed Miliband to brand the Chancellor's measures \"a millionaires' Budget\". </p>\n<p>\n</p>\n<p>\nTax reliefs were also handed to lavish TV productions like Downton Abbey, animated hits such as Wallace and Gromit's The Wrong Trousers, video game firms and the film industry. </p>\n<p>\nMr Osborne also triggered anger among small firms by ducking another chance to enforce a dramatic push for economic growth by making no attempt to tackle stifling employment law red tape. </p>\n<p>\nBut he did produce some good news by raising the personal income tax allowance for most earners to &#163;9,205. </p>\n<p>\nThe 40-year-old Chancellor allowed himself a rare grin when he held up his red box outside 11 Downing Street  leading critics to dub him The Smiling Assassin. He spoke in the Commons for 58 minutes. And he declared: \"This Budget rewards work. The country borrowed its way into trouble  now we're going to earn our way out.\"\n</p>\n<p>\nBut he failed to convince motorists faced with emptying pockets to fill tanks and those who depend on cars to make a living. </p>\n<p>\nThe Sun's cabbie Grant Davis, who switched from Labour to Tory at the last election, called the Budget \"a betrayal\". The London taxi driver added: \"This is a proper kick in the teeth for anyone who has to drive anywhere for a living, not to mention anyone who enjoys a smoke. </p>\n<p>\n\"It makes me wonder why I voted for this lot. When was the last time Osborne filled up a Ford Focus? They obviously don't understand the working man after all.\"\n</p>\n<p>\nBritain already has the highest tax on fuel in Europe, with 60p in the Pound going straight to the taxman. The AA called the impending petrol price rise \"a body blow\" and said the VAT hike would negate 21 per cent of the nation's income tax cut on its own. Campaigning Conservative MP Rob Halfon added: \"Lower earners are facing fuel poverty.\"\n</p>\n<p>\n</p>\n<p>\nMr Osborne also ignored the six former Forces chiefs who signed an open letter in The Sun last week begging him to exempt servicemen and women from the one per cent public sector pay rise freeze  effectively a wage cut once inflation is taken into account. </p>\n<p>\nIn a bid to soften the blow, the Chancellor announced a &#163;115million spend on a range of moves for the military such as extra council tax relief and housing improvements. On child benefit cuts, he performed a major climbdown by announcing the handout will only be withdrawn from higher rate taxpayers if someone in the household earns more than &#163;50,000. </p>\n<p>\nTo avoid a \"cliff-edge\" effect, it will be eased in at one per cent for every extra &#163;100 earned. </p>\n<p>\nThat means 750,000 middle class families will keep some money  paid for by all taxpayers  even if one member of the family makes as much as &#163;60,000. </p>\n<p>\nMr Osborne slapped VAT on all hot food bought from supermarkets or other shops, prompting livid bakery chain Greggs to threaten legal action against the Government. </p>\n<p>\nHe also whacked the levy on sports nutrition drinks and static caravans used for holidays. </p>\n<p>\nEven Right-wing think tanks attacked the hike on smokes. </p>\n<p>\nThe Adam Smith Institute's executive director Tom Clougherty dubbed it \"petty and vindictive\". And he said: \"Such taxes are already extremely regressive, hitting the poorest the hardest.\"\n</p>\n<p>\nBut Deputy PM Nick Clegg hailed the Budget as a victory for his Lib Dem party, which pushed for the income tax threshold increase. </p>\n<p>\nHe declared: \"There are many winners and indeed losers in any Budget. This is a Budget every Liberal can be proud of.\"\n</p>\n<p align=\"left\"></p>\n<p align=\"right\">\n<a href=\"mailto: t.newtondunn@the-sun.co.uk\">t.newtondunn@the-sun.co.uk </a>\n</p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\"></h1>\n<p align=\"center\"></p>\n<h1 align=\"center\">\nYou're at-a-glance Budget guide </h1>\n<p>\n<br></br>\n</p>\n<p align=\"left\">\n<br></br>\n</p>\n<h1>\nFuel duty unchanged </h1>\n<p></p>\n<p>\nA BLOW for drivers as the Chancellor refused to axe plans for August's 3p-a-litre fuel duty hike. It means the Government will be taking an eye-watering 63p for every pound spent at the pumps. </p>\n<h1>\n50p tax break </h1>\n<p></p>\n<p>\nLABOUR'S 50p tax rate is replaced next year with a new high of 45p. Osborne said the 50p rate harmed the economy and raised \"next to nothing.\" Ed Miliband accused him of producing a \"budget for millionaires.\"\n</p>\n<h1>\nGranny tax </h1>\n<p></p>\n<p>\nSOME 4.5million pensioners hit by a &#163;3bn \"granny tax\" hidden in Budget. Current &#163;10,500 tax-free allowance falls in line with new income tax threshold of &#163;9,205. It costs oldies &#163;63, rising to &#163;197 for future pensioners. </p>\n<h1>\nIncome tax threshold </h1>\n<p></p>\n<p>\nMILLIONS will be able to earn &#163;9,205 a year before paying any income tax. Tax-free threshold will rise &#163;630 to &#163;8,105 next month, then by &#163;1,100 in April 2013, leaving basic rate taxpayers &#163;220 a year better off. </p>\n<h1>\nChild Benefit </h1>\n<p></p>\n<p>\nOSBORNE did a U-turn to appease well-off voters. The benefit will now start to be withdrawn when earnings hit &#163;50,000  and removed entirely at &#163;60,000. The embarrassing climbdown has cost him &#163;750million. </p>\n<h1>\nFags </h1>\n<p></p>\n<p>\nA PACK of 20 rose 37p from 6pm last night. Mr Osborne said it was an incentive to quit. Campaigners warned of a \"smugglers' charter\". </p>\n<h1>\nBooze </h1>\n<p></p>\n<p>\nNO change but prices go up under an escalator already in place  3p on a pint, with 41p on spirits, 11p on wine and 2p on cider. </p>\n<h1>\nForces </h1>\n<p></p>\n<p>\nOSBORNE refused to overturn a real terms pay cut for troops but did pledge council tax relief and a &#163;100m overhaul of barracks. </p>\n<h1>\nAfghanistan </h1>\n<p></p>\n<p>\nCOST of the war will be &#163;2.4bn lower as troops come home sooner. The sum comes from the Government's Special Reserve.\n</p>\n<p></p>\n<h1>\nStamp duty </h1>\n<p></p>\n<p>\nSTAMP duty on homes over &#163;2m will rise to SEVEN per cent. A 15 per cent charge will hit millionaires who dodge full stamp duty by using companies to buy homes. </p>\n<h1>\nEconomy &amp; borrowing </h1>\n<p></p>\n<p>\nGOVERNMENT borrowed &#163;15.2bn in February  almost double the City's &#163;7.9bn estimate. Total borrowing this year should be &#163;126bn, &#163;1bn less than predicted. Economy will grow 0.8 per cent next year, 0.1 more than forecast.<b>\n</b></p>\n<p></p>\n<h1>\nTV &amp; video </h1>\n<p></p>\n<p>\nNEW tax reliefs will be handed to \"top-end\" TV shows like Downton Abbey, animated programmes like Wallace and Gromit and video games firms. Similar tax breaks have given the British film industry a &#163;1bn boost. </p>\n<h1>\nPlanning </h1>\n<p></p>\n<p>\nGEORGE defied protesters to give the nod to economy-boosting planning reforms. He insited countryside would not be ripped up. </p>\n<h1>\nRed tape </h1>\n<p></p>\n<p>\nSMALL firms still frustrated on red tape. Osborne launched a consultation on simpler tax returns but did not lift needless regulations. </p>\n<h1>\nHot food </h1>\n<p></p>\n<p>\nPRICE of hot chicken, sausage rolls and sports drinks to rise as VAT loopholes affecting some stores and bakeries are closed. </p>\n<h1>\nBroadband </h1>\n<p></p>\n<p>\nTEN major cities will benefit from a &#163;100m fund for ultra-fast broadband and WiFi. A &#163;50m pot goes to ten smaller cities. </p>\n<h1>\nWelfare </h1>\n<p></p>\n<p>\nWELFARE bill to be slashed by another &#163;10bn by 2016 to prevent other departments having their budgets cut, Mr Osborne said. </p>\n<h1>\nCorporation Tax </h1>\n<p></p>\n<p>\nA SURPRISE immediate cut in corporation tax from 26 per cent to 25. It will drop to 24 per cent next month and 22 by 2014. </p>\n<h1>\nCaravans </h1>\n<p></p>\n<p>\nHOLIDAYMAKERS will pay VAT on static caravans, in line with touring caravans. People who live in statics remain VAT-exempt. </p>\n<h1>\nAvoidance </h1>\n<p></p>\n<p>\nOSBORNE hit tax-dodge millionaires by pledging a \"general anti-avoidance rule\". He said tax evasion was \"morally repugnant\". </p>\n<p></p>\n<h1 align=\"center\">\nmyView </h1>\n<p></p>\n<p>\n<b>By Tom Newton Dunn, Political Editor</b>\n</p>\n<p>\nFOR a Chancellor who prides himself on his political strategising, yesterday's clunky effort really was surprisingly clumsy. </p>\n<p>\nTo ignore fuel duty, Britain's No1 Budget demand, was a staggering act of political incompetence. </p>\n<p>\nThen there was the \"Granny Tax\" on pensioners by freezing their tax-free allowance. </p>\n<p>\nBut there was a greater political failing still  and one that will do the Osborne and Cameron brand substantial damage over the long term. </p>\n<p>\nBy U-turning on the child benefit cap for the rich they blinked, gave in to their own kind of people  and revealed they don't feel ordinary people's pain as much as they claim. We are no longer all in it together. </p>\n<p></p>\n<h1 align=\"center\">\nmyView </h1>\n<p></p>\n<p>\n<b>By Trevor Kavanagh, Associate Editor</b>\n</p>\n<p></p>\n<p>\nGEORGE Osborne scored plenty of political points in yesterday's widely leaked budget. </p>\n<p>\nHe blamed Labour for plunging Britain into debt and promised to help us back to prosperity. </p>\n<p>\nBut the economic triumphs were harder to pin down. The biggest was his decision to raise the starting point for income tax to &#163;9,200. </p>\n<p>\nThe Chancellor will get it in the neck today for making a mess of child benefit, ignoring motorists and attacking pensioners. </p>\n<p>\nBut anyone hoping for goodies is ignoring the stark truth: There is no money. What Mr Osborne raises in tax must be spent on cutting Labour's gigantic debt. </p>\n<p>\nAnything less would be a dereliction of his duty. </p>\n<p></p>\n<h1 align=\"center\">\nBudget Calculator: </h1>\n<p>\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"By TOM NEWTON DUNN, Political Editor","teaser":"GEORGE Osborne clobbered masses of hard-grafting Brits while boosting super-earners","headline":"He's taking us for fuels","section":"news","id":4210332,"uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210332/Hes-taking-us-for-fuels.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/21_03_2012--_1475347a.jpg","subdeck":"The Wrong Trousers ... but at least Chancellor's saving Wallace & Gromit","imagelarge":true,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"Bloodied ... scene of dog attack","uri":"http://img.thesun.co.uk/multimedia/archive/01475/dog-attack_1475842a.jpg"}]},"articlebody":"<p>\nA DEVIL dog went berserk mauling five cops - leaving four of them seriously injured - during a raid today. </p>\n<p>\nThe vicious \"pit bull-type\" mutt attacked the officers as they tried to arrest a suspect - and had to be shot <b>FOUR</b> times. </p>\n<p>\nScotland Yard said it was killed after a firearms unit was called to the scene following the attack near Stratford, east London. </p>\n<p>\nFour of the constables were in a serious but stable condition. Several officers suffered bites to their legs and arms. </p>\n<p>\nThe remaining PC suffered minor injuries but there were large blood stains on the road and pavement. </p>\n<p>\nA force statement said: \"Police attended an address in Albert Square to execute an arrest warrant at approximately 9am. </p>\n<p>\n\"While officers from Newham attempted to arrest a male suspect, they were attacked by a pitbull-type dog. </p>\n<p>\n\"A dog unit was called to the scene and CO19 Specialist Firearms Command also attended. The dog was contained and subsequently shot dead.\"\n</p>\n<p>\nPools of blood were visible near the entrance to the property in Albert Square in east London. </p>\n<p>\nThe most seriously hurt officer could be facing skin grafts to repair wounds to his arms and legs.\n</p>\n<p>\nOfficers confirmed the swoop was part of Operation Big Wing, a major Scotland Yard purge on offences ranging from robbery and burglary to domestic violence.\n</p>\n<p>\nThe man, who is thought to own the dog, was arrested for grievous bodily harm and kidnapping, a spokeswoman said.\n</p>\n<p>\nDog bite incidents in the UK have risen 79% in London and 43% nationally in recent years, according to figures obtained by the Kennel Club.\n</p>","timestamp":"Thu, 22 Mar 2012 15:26:36 +0000","byline":"By STAFF REPORTER","teaser":"OFFICERS all went to hospital after dog attacked during morning raid","headline":"Five cops mauled by devil dog","section":"news","id":4211993,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211993/Five-cops-mauled-by-devil-dog.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/dog-attack_1475842a.jpg","subdeck":"Bloodied ... scene of dog attack","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Hero ... Captain Rupert Bowers was killed in Afghanistan yesterday","uri":"http://img.thesun.co.uk/multimedia/archive/01475/Captain-Rupert-Wil_1475897a.jpg"}]},"articlebody":"<p>\nA SOLDIER killed by a blast in Afghanistan was named today as Captain Rupert Bowers. </p>\n<p>\nThe 24-year-old, from the 2nd Battalion, The Mercian Regiment (Worcesters and Foresters), was on patrol with Afghan security forces when he was caught by an explosion from an IED yesterday. </p>\n<p>\nThe soldier, from Wolverhampton and attached to 2nd Battalion The Rifles, was operating as an adviser to the Afghan National Army in the Mirmandab region of Nahr-e Saraj, Helmand. </p>\n<p>\nHe leaves behind wife Victoria and newborn son Hugo. </p>\n<p>\nThe MoD said Captain Bowers was commanding a small team responsible for the training of Afghan National Army troops based in Forward Operating Base Ouellette. </p>\n<p>\nHe was leading a patrol to clear a position from the threat of insurgents when he was killed. </p>\n<p>\nAfter studying at the Royal Military Academy Sandhurst, he was commissioned into the 1st Battalion, The Worcestershire and Sherwood Foresters Regiment in April 2007. </p>\n<p>\nAfter successfully passing the Platoon Commanders' Battle Course in Brecon he joined his regiment in Afghanistan in 2007 where his actions during a complex insurgent ambush resulted in him being mentioned in dispatches. </p>\n<p>\nHe later became a Machine Gun Specialist. </p>\n<p>\nHis death brings the number of UK military deaths in Afghanistan since 2001 to 405. </p>\n<p>\nIt comes after six soldiers died earlier this month when their Warrior armoured vehicle was caught by an explosion. It marked the biggest single loss of British life in Afghanistan since a Nimrod crash in 2006 killed 14. </p>","timestamp":"Thu, 22 Mar 2012 18:10:18 +0000","byline":"By STAFF REPORTER","teaser":"CAPTAIN Rupert Bowers was caught in an explosion while on patrol in Helmand","headline":"Soldier killed in blast named","section":"news","id":4212356,"uri":"http://www.thesun.co.uk/sol/homepage/news/campaigns/our_boys/4212356/Soldier-killed-in-Afghanistan-blast-named-as-Captain-Rupert-Bowers.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/Captain-Rupert-Wil_1475897a.jpg","subdeck":"Hero ... Captain Rupert Bowers was killed in Afghanistan yesterday","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Break ... hurt Jamie Thomas","uri":"http://img.thesun.co.uk/multimedia/archive/01475/Jamie-Thomas_1475814a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/pixel-532_1475846a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/roo-caro_1475827a.jpg"}]},"articlebody":"<p>\nENGLAND ace Wayne Rooney broke a nine-year-old football fan's wrist - after he fluffed a SHOT at a Premier League match. </p>\n<p>\nManchester United fan Jamie Thomas was cheering on his idols when the &#163;250,000-a-week star miskicked the ball sending it careering into the crowd. </p>\n<p>\nThe accident happened during the warm-up session before the English champions' match against Wolverhampton Wanderers on Sunday. </p>\n<p>\nUnknown to Rooney, his mis-hit shot flew straight at Jamie who was sitting in the front row of the Jack Harris Stand at Molineux with dad Andy, 31. </p>\n<p>\nJamie ducked and put his arms up to protect his face but the ball smashed into him. </p>\n<p>\nThe lad managed to watch the first half of the match which saw United beat Wolves 5-0 but was taken into the first aid tent after his arm \"ballooned\" at half time. </p>\n<p>\nMedics were so worried they sent Jamie, from Wem, Shrops, to hospital where he had a plaster cast put on his injured wrist. </p>\n<p>\nDad-of-three Andy, who works at a slaughter house, said: \"It was his first Man Utd game and we were in the Wolves end because somebody got us tickets. </p>\n<p>\n\"We were sat on the first row right at the front. We were with my nephew, Jamie's uncle, his sister and her brother. </p>\n<p>\n\"The players were warming up and Rooney and Hernandez were taking a few shots. </p>\n<p>\n\"Rooney missed one and it was coming straight towards Jamie so he put out his hands to stop it hitting him and it broke his wrist. </p>\n<p>\n\"He did well to put his arms up because it would have taken his head off otherwise - it was a hell of a shot. </p>\n<p>\n\"At first we thought it was just bruising but Jamie wasn't enjoying the game and it ballooned in size so we went to first aid at half time. We ended up missing most of the second half. </p>\n<p>\n\"The medical staff wanted us to go to Wolverhampton hospital but we were catching the train so we went to Shrewsbury instead. They said it was a clean break and he has to go back in a couple of weeks.\"\n</p>\n<p>\nAce Roo had no idea he had broken the lad's arm - but promised to send him a signed shirt last night to say sorry. </p>\n<p>\nA spokeswoman for the Man U said: \"Wayne did not have any idea this had happened. He has now signed a shirt for Jamie and will be writing to him to apologise.\"\n</p>\n<p>\nAnd the youngster has also been promised a special day out at Molineux.\n</p>","timestamp":"Thu, 22 Mar 2012 14:49:07 +0000","byline":"By ANDREW PARKER","teaser":"MAN United ace accidentally broke boy's wrist in missed shot during warm-up","headline":"Rooney mis-hit breaks lad's wrist","section":"news","id":4211921,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211921/Rooney-mis-hit-breaks-lads-wrist.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/Jamie-Thomas_1475814a.jpg","subdeck":"Break ... hurt Jamie Thomas","imagelarge":true,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"Record warmth ... March 22 temperature record beaten","uri":"http://img.thesun.co.uk/multimedia/archive/01475/weather-MAin_1475859a.jpg"}]},"articlebody":"<p>\nSUMMER burst into life today as Brits sunned themselves on the hottest March 22 EVER. </p>\n<p>\nThe UK will be hotter than the Sahara tomorrow after the mercury reached 20.1C at Otterbourne, Hants, today just beating a record that stood since 1918. </p>\n<p>\nBeaches were getting ready for a weekend invasion of sun-seekers as dry south-easterly winds from the continent are expected to propel the hot spell on. </p>\n<p>\nForecasters have predicted temperatures of up to 21C in the South tomorrow with highs of around 20C until at least Monday. </p>\n<p>\nNetweather forecaster Paul Michaelwhite said: \"Is it really March? 21C is possible on Friday and that's very impressive considering average March highs are just 9C.\"\n</p>\n<p>\nIt's only expected to reach 20C tomorrow in the Sahara town of Laghouat in Algeria. Today's record beat the 20C recorded in Lincoln during the First World War. </p>\n<p>\nSunday could be another record breaker  the hottest March 25 saw 21.7C in 1953. March's warmest ever temperature was 25.6C at Mepal, Cambs, on March 29, 1968. </p>\n<p>\nMet Office forecaster Sarah Holland said: \"There will be really nice, warm temperatures and fairly unbroken sunshine in many places through the weekend. </p>\n<p>\n\"Friday could see 21C in the Thames corridor area, with Saturday and Sunday much the same, more likely nudging 20C than 21C, and the same again on Monday. \"Temperatures are well above average for the time of year and, after misty starts, there will be warm spells with the best sunshine in the east and a little more cloud in the east. </p>\n<p>\n\"The warm weather is being caused by mild south-easterly winds and the sun bringing the warm temperatures.\"\n</p>","timestamp":"Thu, 22 Mar 2012 16:14:53 +0000","byline":"By STAFF REPORTER","teaser":"PARTS of Britain bask in temps of 20.1C making it hottest March 22 ever recorded","headline":"UK temperature record broken - and it's good news for the weekend","section":"news","id":4212163,"uri":"http://www.thesun.co.uk/sol/homepage/news/4212163/UK-temperature-record-broken-and-its-good-news-for-the-weekend.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/weather-MAin_1475859a.jpg","subdeck":"Record warmth ... March 22 temperature record beaten","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Shame ... police raided 14 premises in Oxford in sex abuse probe","uri":"http://img.thesun.co.uk/multimedia/archive/01475/Generic-of-Oxford__1475637a.jpg"}]},"articlebody":"<p>\nCOPS have arrested 12 men in a child sex ring investigation.\n</p>\n<p>\nThey swooped on 14 addresses in Oxford as part of an operation targeting child exploitation. They believe the victims were 24 girls aged 11 to 16.\n</p>\n<p>\nOperation Bullfinch was a joint probe by Thames Valley Police and Oxfordshire County Council's Children, Education and Families Department.\n</p>\n<p>\nThe 12 men, aged 21 to 37, were held on suspicion of offences including the prostitution of females under the age of 18, administrating drugs for the purpose of rape, trafficking, grooming and rape.\n</p>\n<p>\nDet Supt Rob Mason said: \"We believe we have uncovered an organised crime group who have been running a business of selling young girls for sex.\n</p>\n<p>\n\"We have also identified a number of customers who we have reason to believe have used this service.\n</p>\n<p>\n\"We believe the offending spans a six-year period. The warrants executed today are the second phase of this investigation and the arrests have been made to protect the girls from further harm.\n</p>\n<p>\n\"Our number one priority is to protect the victims, both their identities and wellbeing.\"\n</p>\n<p>\nThe suspects are in custody at police stations waiting to be quizzed by cops.\n</p>\n<p>\nOxford Commander, Supt Chris Sharp, said: \"I understand today's events will have an impact on residents.\n</p>\n<p>\n\"There are individuals and groups who may seek to take advantage of the young and vulnerable.\n</p>\n<p>\n\"It is our job, working with our partners to prevent whatever form of abuse takes place and bring those responsible to justice.\"\n</p>","timestamp":"Thu, 22 Mar 2012 08:59:28 +0000","byline":"By STAFF REPORTER","teaser":"POLICE in Oxford raid 14 addresses after probing claims 24 girls were abused","headline":"Cops nab 12 over 'child sex ring'","section":"news","id":4211154,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211154/Cops-nab-12-over-child-sex-ring.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/Generic-of-Oxford__1475637a.jpg","subdeck":"Shame ... police raided 14 premises in Oxford in sex abuse probe","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Axe ... Michael Shephard was fired for eating grape","uri":"http://img.thesun.co.uk/multimedia/archive/01475/MICHAEL-SHEPARD_ma_1475772a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/caro-bus_1475825a.jpg"}]},"articlebody":"<p>\nA BUS driver has been sacked for eating a GRAPE while sitting on a stationary bus with no passengers on board. </p>\n<p>\nGrandad Michael Shepherd claims he ate the piece of fruit as he was sitting alone on the bus at the terminus before his shift. </p>\n<p>\nAnd he says he was only munching on the grape to quench his thirst  because the medication he takes after having a heart-by-pass last year gives him a dry mouth. </p>\n<p>\nBut despite his protests the 66-year-old has been axed by bosses National Express on health and safety grounds. </p>\n<p>\nMr Shephard said: \"I don't eat or drink while I am driving but I was just sat stationary at the bus terminus for a few minutes and took a grape to wet my mouth a bit. </p>\n<p>\n\"I had a heart by-pass 12 months ago and the medication dries your mouth so I just take a sip of water or a grape sometimes when I'm sat at the station or the terminus. </p>\n<p>\n\"I explained why I needed to have a sip of water or a grape every hour or so but they said it was still against health and safety rules. </p>\n<p>\n</p>\n<p>\n\"I think it is ridiculous they are following the rules without stopping to consider whether the punishment fits the crime.\"\n</p>\n<p>\nMr Shephard's actions were caught on CCTV which was used as grounds for his dismissal on February 29. </p>\n<p>\nHe claims he was still eating the grape as he drove off from the terminus, and may then have scratched his nose or touched his face. </p>\n<p>\nBut he says the action led bosses to accuse him of continuing to eat while he was at the wheel. </p>\n<p>\nMr Shephard, who lives in Coventry with his wife Shelia, 62, is concerned that he will not find work again because he is past retirement age. </p>\n<p>\nHe said: \"We haven't paid off our mortgage yet and we might lose the house. I'm very worried. Who is going to employ an old man like me now?\"\n</p>\n<p>\nAfter five years of loyal service Mr Shephard will appeal National Express' decision to dismiss him. </p>\n<p>\nA spokesman for National Express said: \"The driver in question hasn't exhausted the disciplinary process that we have as a company and as a result we cannot make any public comment. </p>\n<p>\n\"However we do hold ourselves to high levels of safety and customer care standards.\"\n</p>","timestamp":"Thu, 22 Mar 2012 14:46:37 +0000","byline":"By STAFF REPORTER","teaser":"A THIRSTY bus driver has been sacked for eating a GRAPE while he was parked with no passengers on board","headline":"Bus driver axed for eating GRAPE","section":"news","id":4211909,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211909/Bus-driver-sacked-for-eating-grape-in-barmy-health-and-safety-row.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/MICHAEL-SHEPARD_ma_1475772a.jpg","subdeck":"Axe ... Michael Shephard was fired for eating grape","imagelarge":true,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"M25 rapist ... Antoni Imiela","uri":"http://img.thesun.co.uk/multimedia/archive/01475/Antoni-Imiela_250_1475692a.jpg"}],"article":[{"caption":"Monster rape quiz 23yrs on","uri":"http://www.thesun.co.uk/sol/homepage/news/2826189/M25-Rapist-Antoni-Imiela-in-quiz-23-yearrs-on.html?iPadApp=true"},{"caption":"Rape nut turns Buddhist","uri":"http://www.thesun.co.uk/sol/homepage/news/89443/Rape-nut-turns-Buddhist.html?iPadApp=true"}]},"articlebody":"<p>\nCOPS appealed for more victims of \"the M25 Rapist\" to come forward today as he was sentenced over an eighth terrifying sex attack. </p>\n<p>\nViolent Antoni Imiela - who preyed on victims as young as 10 - was found guilty of raping a complete stranger and caged for 12 years at the Old Bailey. </p>\n<p>\nThe 1987 attack came more than a decade before he committed a series of stranger rapes around the Home Counties. </p>\n<p>\nSpeaking outside court, Detective Inspector John Foulkes said: \"It's likely that the police are unaware of all his offending. </p>\n<p>\n\"I appeal to the public, and in particular anyone who is a potential victim of his in the late 1980s or between 1996 and 2002, to come forward.\"\n</p>\n<p>\nThe brute had claimed the late Sheila Jankowitz was a willing participant in the Christmas Day assault. </p>\n<p>\nBut an Old Bailey jury refused to believe him after hearing her evidence from beyond the grave - she was murdered in an unrelated incident in 2006. </p>\n<p>\nMrs Jankowitz  who died in South Africa - had rowed with her husband Erwin and was returning home to look for him when Imiela grabbed her off the street in Forest Hill, south-east London, and threatened to murder her. </p>\n<h2 align=\"center\">\n<u><b>Dragged</b></u>\n</h2>\n<p></p>\n<p>\nThe mum-of-two was dragged behind a shed and assaulted. At one point her husband walked by oblivious to what was happening. </p>\n<p>\nThen 31, she was punched repeatedly in the face as she tried to resist and was told if she looked at his face she would be killed. </p>\n<p>\nChillingly, she had heard her husband walk past during the assault close to their flat which left her with mental health problems until her death. </p>\n<p>\nErwin said in evidence: \"That really upset me because the shed was so close - two metres away. I could have stopped it happening but as he had his hand over her mouth restraining it, she couldn't call out.\"\n</p>\n<p>\nGerman-born Imiela, 57, was also found guilty of indecent assault and buggery over the attack which he committed knowing he faced jail over a string of armed robberies carried out after he lost his job as a plasterer. </p>\n<p>\nHe was sentenced shortly afterwards to 14 years in prison and released in 1996 when he found work on the railways. </p>\n<p>\nBut by 2004 he was back behind bars after raping seven women and children in a \"savage and perverted campaign against total strangers\" in 2001 and 2002. </p>\n<h2 align=\"center\">\n<u><b>Prostitutes</b></u>\n</h2>\n<p></p>\n<p>\nColleagues later recalled how he bragged about using prostitutes and boasted over a fling with a girl he said looked only 12. </p>\n<p>\nDays earlier he had driven to Birmingham and kidnapped a 10-year-old girl at knifepoint before putting her through a five-hour sex ordeal in his car. Suspicions grew his stories were really tales of his sex attacks. He also suggested the little girl might have \"deserved it\". </p>\n<p>\nHe got seven life sentences for attacking children as young as 10, 13 and 14 and women as old as 52. He often chose to attack near the M25 motorway which led to him being dubbed \"the M25 rapist\". </p>\n<p>\nAfter that trial he wrote to his son, confessing: \"I cannot control my sexual urges. I'm a man, you must understand that sometimes you have no control over your impulses.\"\n</p>\n<p>\nWhen Mrs Jankowitz was assaulted, DNA matching was in its infancy and it wasn't until a cold case review was carried out in 2009 that a match was found. </p>\n<h2 align=\"center\">\n<u><b>Bloodied</b></u>\n</h2>\n<p></p>\n<p>\nHer mother-in-law also gave evidence, as did her daughter Charlene who was meant to have been in bed but recalled, aged 10, seeing her mum through the banisters with bloodied clothes saying she had been raped. </p>\n<p>\nIn evidence sicko Imiela told the jury he had \"made love\" to her and at one point lost his temper with the prosecutor, calling him a \"jumped up little ****\". </p>\n<p>\nHis later attacks all echoed the first. </p>\n<p>\nHe would grab his victim where they walked before dragging them to a secluded spot where he assaulted them. </p>\n<p>\nImiela was given a minimum term of eight years for his later attacks and became eligible for parole this month  but Judge John Bevan QC said he is as dangerous now as he was when he was sentenced. </p>\n<p>\nJailing Imiela for 12 years, he told him: \"I find this case saddening, not only because Sheila Jankowitz's life was blighted from at least 1990 onwards by mental illness until her murder in 2006 but I also find your approach saddening, surprising as it may seem. </p>\n<p>\n\"You are wholly unrepentant about your life of guns, rape and general violence and, despite having served eight years of your life sentence, you have not expressed one jot of remorse.\"\n</p>\n<p>\n\"You remained silent until you knew she was dead and then you tried to use that to your advantage.\"\n</p>","timestamp":"Thu, 22 Mar 2012 11:07:46 +0000","byline":"By NEIL MILLARD","teaser":"SICK Antoni Imiela sentenced to 12 years over horror 1987 stranger rape","headline":"M25 Rapist guilty of eighth ordeal","section":"news","id":4211399,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211399/M25-Rapist-Antoni-Imiela-guilty-of-eighth-rape-ordeal.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/Antoni-Imiela_250_1475692a.jpg","subdeck":"M25 rapist ... Antoni Imiela","imagelarge":false,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"Belle not at the ball ... Megan Piper agreed to go to prom but officials barred her","uri":"http://img.thesun.co.uk/multimedia/archive/01475/Megan-Piper_1475796a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/mike-stone_1475795a.jpg"}]},"articlebody":"<p>\nA HIGH school student's plans to take a porn star to his prom are in tatters after school bosses banned her. </p>\n<p>\nMike Stone, 18, had sent hundreds of tweets to blue movie actresses, asking them to accompany him to the leavers' ball.\n</p>\n<p>\nHis plea came after he struggled to find a date for the do.\n</p>\n<p>\nMegan Piper was one of the two women who replied and agreed to join him at the dance in Oakdale, Minnesota, if he paid for her travel from LA, California. </p>\n<p>\nPiper said she had been excited about going because she had not made it to her own prom.\n</p>\n<p>\nAnd she said: \"I thought it was really cute, and I thought it would make his night by saying 'yes'.\"\n</p>\n<p>\nBut Mike's dream is over after the authorities blocked the move. Local school district superintendent Patty Phillips said Piper, 19, would be banned because her appearance would be \"inconsistent\" with what was expected of visitors to the school. </p>\n<p>\n</p>\n<p>\nMike's bid echoes that of Sergeant Scott Moore, who asked actress Mila Kunis to be his date for the Marine Corps Ball via a YouTube video.\n</p>\n<p>\nMila agreed and accompanied the soldier to the bash last November.\n</p>\n<p>\nActing colleague Justin Timberlake attended the Basic School Instructor Battalion 236th Marine Corps Birthday Ball in Richmond, Virginia, with Corporal Kelsey De Santis. </p>\n<p>\nSinger Taylor Swift was asked via Facebook to be the prom date of a New Jersey high school student. </p>\n<p>\nShe could not go in the end but invited him to the Academy of Country Music Awards in Las Vegas on April instead.\n</p>","timestamp":"Thu, 22 Mar 2012 13:42:42 +0000","byline":"By STAFF REPORTER","teaser":"TEENAGE student has dream date scuppered as school bans porn star from dance","headline":"Teen's porn star date is banned from prom","section":"news","id":4211757,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211757/Student-Mike-Stones-porn-star-date-for-prom-banned-by-officials.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/Megan-Piper_1475796a.jpg","subdeck":"Belle not at the ball ... Megan Piper agreed to go to prom but officials barred her","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Box of tricks ... Osborne","uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2207A---21_03_2_1475447a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2207XD--_1475462a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/graphic_1475459a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/graphic_1475458a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2207XB-_1475465a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/20_10_2010---14_00_1475475a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2207CUT--_1475452a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2207XA-_1475463a.jpg"}],"video":[{"caption":"CHANCELLOR George Osborne sticks to planned rise in price of petrol","uri":"85MTQ4NDpJL6aWsS6DXyi1SJlNYtd_bT"},{"caption":"LABOUR leader launches ferocious attack in response to Osborne's speech","uri":"ZwYzM4NDo4s7cJYUzrzaE4JQwswdgOJY"},{"caption":"CHANCELLOR George Osborne delivers statement in Commons","uri":"4xbzM4NDpumhtrRqa5oJjCi85FXJkBxD"}],"article":[{"caption":"He's taking us for fuels","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210332/Hes-taking-us-for-fuels.html?iPadApp=true"},{"caption":"Budget 2012 offers crumb of comfort for workers","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210526/Budget-2012-offers-crumb-of-comfort-for-workers.html?iPadApp=true"},{"caption":"Council's tax bills to be frozen next year","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210628/Councils-tax-bills-to-be-frozen-next-year.html?iPadApp=true"}]},"articlebody":"<p>\nTHE Chancellor was slammed last night after he introduced a secret \"Granny Tax\" to raise &#163;3billion from pensioners. </p>\n<p>\nGeorge Osborne failed to mention the explosive measure during his Budget speech yesterday. </p>\n<p>\nBut it soon became clear that millions of elderly people will see their pensions cut as a result. </p>\n<p>\nAt the moment, over-65s are not taxed on the first &#163;10,500 of their income. </p>\n<p>\nThat will be frozen indefinitely for existing pensioners  costing them an average &#163;63 a year. </p>\n<p>\nBut those becoming OAPs from next year will be hit even <i>harder</i> as their tax-free allowance is cut to &#163;9,205  in line with the rest of the population. That will cost them &#163;197. Well-off pensioners will not be affected by the changes because they do not receive pensions tax relief. </p>\n<p>\n<b>Find out how the Budget affects you with our calculator at bottom of page</b>\n</p>\n<p>\nAround 4.5million will be affected straight away  rising to five million by 2015. </p>\n<p>\n<i>Mr Osborne presented the change as a much-needed simplification of the tax system  without revealing the impact it will have on old people. </i>\n</p>\n<p>\n</p>\n<p>\nIt will save the Treasury &#163;3.3billion by 2016 and affect around half of all Britain's pensioners. </p>\n<p>\nBut it also overturns a reward for OAPs which was first introduced by Winston Churchill when he was Chancellor in 1925. </p>\n<p>\nFurious campaigners last night accused Mr Osborne of \"an outrageous assault on decent middle-class pensioners\". Saga director general Ros Altmann said: \"This Budget contains an enormous stealth tax for older people. </p>\n<p>\n\"Over the next five years, pensioners with an income of between &#163;10,500 and &#163;24,000 will be paying an extra &#163;3billion in tax while richer pensioners are left unaffected. </p>\n<p>\n\"This Budget is terrible news for pensioners.\"\n</p>\n<p>\nJoanne Segars, chief executive of the National Association of Pension Funds, said pensioners were the \"biggest losers\" in the Budget. </p>\n<p>\nShe added: \"This will come as a blow to millions of pensioners who have paid into the tax system throughout their working lives.\"\n</p>\n<p>\nDot Gibson, general secretary of the National Pensioners' Convention, said: \"The decision to freeze the age-related personal tax allowances effectively means around five million pensioner taxpayers will no longer get additional reductions in their tax over the coming years, while those on the top rate of tax will see their bills reduced. </p>\n<p>\n</p>\n<p>\n\"Many older people will feel they are being asked to forego their reduction in tax to help out the super-rich. There's no fairness in that.\"\n</p>\n<p>\nLabour also attacked the move.Shadow Treasury Secretary Rachel Reeves said: \"George Osborne has tried to bury his &#163;3billion Granny Tax raid on pensioners. And he added insult to injury by dressing up a tax grab as a 'simplification' and claiming he was taking this money away from pensioners as they could not understand the allowances they were entitled to.\"\n</p>\n<p>\nTUC general secretary Brendan Barber said: \"Pretending that pensioners will be grateful because it will simplify their tax is a vain hope.\"\n</p>\n<p>\nTreasury Secretary Danny Alexander described the change as \"a necessary simplification\". </p>\n<p>\nHe added: \"I think it is a fairer system to have the same income tax personal allowance for everybody in this country. </p>\n<p>\n\"Within the context of everything that we are doing for older people, I think it's a fair change.\"\n</p>\n<p>\nAnd Lib Dem Business Secretary Vince Cable denied there was a tax hike for pensioners. </p>\n<p>\nHe said: \"Their allowances are not increased in the same way that those in work are being increased, but it isn't an increase in taxation. </p>\n<p>\n\"And we need to remember that pensioners will benefit from the massive increase  &#163;5.30  in the pension this year.\"\n</p>\n<p>\nA Treasury spokesman said: \"We are taking a decision that the best way to help pensioners is through the triple lock  guaranteeing increases in the state pension. There is a goal of a simpler tax system and a simpler personal allowance system.\"\n</p>\n<p>\n</p>\n<p>\n<i>There was some good news for pensioners in the Budget.</i>\n</p>\n<p>\nMr Osborne announced plans to introduce a new single-tier state pension of around &#163;140 a week for all OAPs, based on contributions. </p>\n<p>\nJoanne Segars said: \"The new state pension will take millions of people off means-tested benefits. It will encourage people to start saving and to save more for their old age. </p>\n<p>\n\"A simple, more generous state pension will be a major step forward in tackling the nation's pensions crisis. And it will ensure that auto-enrolment, due to start later this year, is a success.\" </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nEconomy </h1>\n<p>\n<br></br>\n</p>\n<p>\nTHE Chancellor warned Britain's fragile economic growth could be derailed by the euro crisis and rocketing oil prices. </p>\n<p>\nUK growth will be 0.8 per cent next year, 0.1 per cent higher than predicted last autumn, according to the Office for Budget Responsibility. </p>\n<p>\nBut Mr Osborne stressed the OBR is warning turmoil over the euro \"remains a major risk to our forecast\". The stand-off with Iran over its nuclear aspirations could also trigger damaging oil price rises.\n</p>\n<p>\nThe Chancellor got bad news hours before the Budget when it emerged the Government borrowed &#163;15.2billion last month  <b>DOUBLE</b> City predictions. </p>\n<p>\nDespite this, the forecast for total borrowing in 2011-12 is &#163;126billion, around &#163;1billion less than previous estimates. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nJobs </h1>\n<p>\n<br></br>\n</p>\n<p>\nUNEMPLOYMENT will peak this year at about 2.8million and not start falling until 2013. </p>\n<p>\nThe jobless rate will rise from 8.3 to 8.7 per cent in 2012, the Office for Budget Responsibility said, adding that unemployment will drop to around 2million by 2016. </p>\n<p>\nIt also warned of a long-term jobless problem for a generation of youngsters. The unemployment rate for 18 to 24-year-olds is up eight per cent from 2008 The overall jobless rate is three per cent higher. The OBR also predicts 730,000 civil service jobs will go from 2011 to 2017, 20,000 more than past forecasts. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nTransport </h1>\n<p>\n<br></br>\n</p>\n<p>\nHOLIDAYMAKERS must shell out eight per cent more in airport taxes from next month. </p>\n<p>\nMr Osborne sparked fury by failing to axe a planned hike in air passenger duty on April 1. A family of four flying to Florida will have to pay &#163;260 in APD  up from &#163;240. </p>\n<p>\nThe tax has soared by 225 per cent for flights to the US since 2005 and 360 per cent for flights to Oz and South America. </p>\n<p>\nThe Chancellor also paved the way for a \"Boris Island\" airport in the Thames estuary, ann-ounced rail improvement plans for the North and vowed to limit hikes in road tax. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nArmed Forces </h1>\n<p>\n<br></br>\n</p>\n<p>\nGEORGE Osborne risked a furious backlash from Our Boys and Girls last night by refusing to overturn his decision to cap their pay. </p>\n<p>\nThe Sun revealed last week how six former Armed Forces chiefs were demanding he lift the one per cent pay cap in the Budget. </p>\n<p>\nBut the Chancellor made no reference to the issue. That was despite him trumpeting the fact that the Government's decision to pull out of Afghanistan will save the Treasury &#163;2.4billion. In an attempt to placate the Forces, Mr Osborne announced that &#163;100million will be spent on improving their accommodation. </p>\n<p>\nAnd servicemen and women on the frontline will not pay Council Tax. But Shadow Defence Secretary Jim Murphy said: \"It is little consolation to those on the frontline who have had their allowances slashed.\"\n</p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nBusiness </h1>\n<p>\n<br></br>\n</p>\n<p>\nBIG business toasted the Chancellor last night as he slashed Corporation Tax. </p>\n<p>\nThe duty  on a firm's profits  will fall one per cent immediately and a further one per cent to 24 per cent this April, double the forecast drop. </p>\n<p>\nIt will be cut to 22p by 2014 to attract foreign firms. </p>\n<p>\nDrama, animation and computer game firms will get new tax credits. Ten cities will get \"super connected\" broadband and North Sea firms will get a &#163;3billion tax break to find oil. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nGambling </h1>\n<p>\n<br></br>\n</p>\n<p>\nTHE new 20 per cent machine games duty angered bookies, pub landlords and amusement arcade owners. </p>\n<p>\nReplacing a flat-rate licence fee, it will be levied on gross profits from fixed-odds betting terminals and fruit machines.\n</p>\n<p>\nBookies reckon the tax will cost them &#163;50million. One said: \"It's more expensive than Red Rum and Desert Orchid winning.\"\n</p>\n<p>\nCash-strapped landlords will be &#163;1,000 a year worse off and amusement arcades could close. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nAvoidance </h1>\n<p>\n<br></br>\n</p>\n<p>\nTAX-DODGING big businesses face a permanent crackdown under a \"General Anti-Avoidance Rule\" which will be brought in next year. </p>\n<p>\nIt will make firms reveal tax arrangements and allow the closure of unfair avoidance schemes.\n</p>\n<p>\nMr Osborne said anti-tax dodging measures would raise around &#163;1billion in five years  and protect &#163;10billion more. </p>\n<p>\nFrom April 2013, anyone seeking to claim more than &#163;50,000 tax relief in a year will have a cap set at 25 per cent of income. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nCase study </h1>\n<p>\n<br></br>\n</p>\n<p>\nRETIRED trucker Arthur Kilby and wife Barbara have six grandchildren and two great-grandkids. </p>\n<p>\nThe couple receive a total of &#163;278 a week in state pension and have no savings. </p>\n<p>\nArthur, 75, who lives with Barbara, 73, in The Wirral, Merseyside, said: \"A flat rate of &#163;140 for a state pension will help us by a few pounds, but pensions haven't kept up with the rises in the cost of living. </p>\n<p>\n\"We used to have a bit left over on a Friday, now there's nothing. I won't complain as we get by, but higher earners have not suffered much in this Budget so they could have sent OAPs a bit more.\"\n</p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nBudget calculator </h1>\n<p>\n<br></br>\n</p>\n<p>\n</p>\n<p align=\"right\">\n<a href=\"mailto:k.schofield@the-sun.co.uk\">k.schofield@the-sun.co.uk</a>\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"By KEVIN SCHOFIELD and EMILY ASHTON","teaser":"CHANCELLOR slammed for secret 'Granny Tax' which he failed to mention in speech","headline":"Gran Theft Osbo","section":"news","id":4210497,"uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210497/Gran-Theft-Osbo.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2207A---21_03_2_1475447a.jpg","subdeck":"Box of tricks ... Osborne","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Booze ... cheaper alcohol leading to more deaths","uri":"http://img.thesun.co.uk/multimedia/archive/01475/binge-532_1475527a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2212AA_1475250a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2212GIR_1475249a.jpg"}],"article":[{"caption":"Why we're all tee totally happy","uri":"http://www.thesun.co.uk/sol/homepage/woman/4205741/Women-who-have-given-up-alcohol.html?iPadApp=true"},{"caption":"Sunder the influence...","uri":"http://www.thesun.co.uk/sol/homepage/news/4203848/Sunder-the-influence.html?iPadApp=true"},{"uri":"http://www.thesun.co.uk/sol/homepage/woman/health/health/4132885/Which-one-is-in-the-drink-danger-zone.html?iPadApp=true"},{"caption":"I feel great after booze-free month","uri":"http://www.thesun.co.uk/sol/homepage/woman/4032316/Sun-journalist-tries-to-live-without-alcohol-for-a-month.html?iPadApp=true"}]},"articlebody":"<p>\nBINGES on cheap supermarket booze have sent deaths from liver disease soaring, campaigners claimed last night. </p>\n<p>\nThe toll has risen by a quarter in eight years  with 200 people a week now dying from the condition, a report shows. </p>\n<p>\nAnd victims of the illness are getting younger  now accounting for one in ten people who die in their 40s. </p>\n<p>\n<i>Booze is behind 80 per cent of liver disease deaths, NHS figures have previously found.</i>\n</p>\n<p>\nCampaigners yesterday called for a minimum pricing scheme for alcohol to stop people binge drinking at home. </p>\n<p>\nEric Appleby of Alcohol Concern said: \"There's a very clear link between the price of alcohol and the amount young people drink. It's all too easy for consumers  including children  to get their hands on cheap booze and drink this at home or on the streets. </p>\n<p>\n\"A minimum price per unit of alcohol is one of the measures that can get to the root of these problems now.\"\n</p>\n<p>\nAndrew Langford of the British Liver Trust said: \"The increasing numbers of people with, and dying from, liver disease leaves the UK at breaking point. We cannot afford to overlook these patients any longer. People are diagnosed late and this exposes the inadequacies in our healthcare system.\"\n</p>\n<p>\nHe said there was a \"lack of will\" to back strategies like alcohol pricing. </p>\n<p>\nLiver disease claimed almost 11,600 lives in 2009  up from 9,231 in 2001, according to the new report from the National End of Life Care Intelligence Network. </p>\n<p align=\"right\">\n<a href=\"mailto:e.little@the-sun.co.uk\">e.little@the-sun.co.uk </a>\n</p>\n<p></p>\n<p></p>\n<h1 align=\"center\">\nI was boozing aged 9 </h1>\n<p align=\"center\"></p>\n<p>\nBECKIE Garton, 25, from Newton-le-Willows, Merseyside, was given months to live after she collapsed on a night out aged 22. </p>\n<p>\n</p>\n<p>\n</p>\n<p>\nShe said: \"My mum let me try some alcopop when I was nine. By 13 I was downing big bottles of cider with friends. At 20 I'd be out most nights at clubs where you pay &#163;12 to drink as much as you like. </p>\n<p>\n\"After I collapsed one night a doctor said only one quarter of my liver was functioning properly, and if I didn't stop drinking I'd be dead by Christmas. Now I'm very sensible about how much I have.\"\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"By EMMA LITTLE, Health and Science Editor","teaser":"BINGES on cheap supermarket booze have sent deaths from liver disease soaring, campaigners claimed last night","headline":"Drink kills 25% more in 8 years","section":"news","id":4210389,"uri":"http://www.thesun.co.uk/sol/homepage/woman/health/health/4210389/Drink-kills-25-more-in-8-years.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/binge-532_1475527a.jpg","subdeck":"Booze ... cheaper alcohol leading to more deaths","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Loaded ... guy poses with cash on bed","uri":"http://img.thesun.co.uk/multimedia/archive/01475/chinese_main_1475871a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/Chinese_3_1475874a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/chinese2_1475873a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/chinese_1_1475872a.jpg"}]},"articlebody":"<p>\nA SUSPECTED gangster poses in a living room beside a giant pile of cash  in this snap sweeping the web.\n</p>\n<p>\nThe pic is part of series of photos that were apparently posted online after they were discovered on a lost mobile phone.\n</p>\n<p>\nOther images uploaded under the title \"Pics from a Chinese gangers phone\" (sic) show the tattooed man posing with sports cars including a top of the range Porsche. </p>\n<p>\n</p>\n<p>\nAnother appears to show a man being tortured in the street with pliers being used to chop off his fingers, before he's forced to sit in a degrading pose with a shoe on his head and a plastic bottle in his mouth. </p>\n<p>\n</p>\n<p>\nWhile the suspected henchman also shows his tender side  as he's snapped with a designer Chow Chow puppy. </p>\n<p>\nThe images have been viewed almost 5million times since being posted online two days ago. </p>\n<p>\n</p>\n<p>\nOne blogger said: \"Reddit found an album of pictures ripped off a lost cell phone, normally nothing special, you're just hoping to find some sext's and amateur porn. </p>\n<p>\n\"Except this time there's no porn, but a bunch of pictures of what looks to be a Chinese gangster.\"\n</p>","timestamp":"Thu, 22 Mar 2012 17:24:28 +0000","teaser":"THUG poses with piles of cash and cars in mobile phone photos sweeping internet","headline":"'Gangster's snaps leaked on web'","section":"news","id":4212307,"uri":"http://www.thesun.co.uk/sol/homepage/news/4212307/Gangsters-snaps-leaked-on-web.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/chinese_main_1475871a.jpg","subdeck":"Loaded ... guy poses with cash on bed","imagelarge":true,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"George Osborne ... declared his Budget 'supports working families'","uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2209A---_1475441a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208FAM--0_03_1_1475421a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208LMD--_1475430a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208ANNA--_1475418a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208SARA-_1475415a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208DAV---_1475425a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208JAD--_1475422a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208JKE_1475431a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2208TST3-4532WW_1475562a.jpg"}],"video":[{"caption":"CHANCELLOR George Osborne delivers statement in Commons","uri":"4xbzM4NDpumhtrRqa5oJjCi85FXJkBxD"},{"caption":"CHANCELLOR George Osborne sticks to planned rise in price of petrol","uri":"85MTQ4NDpJL6aWsS6DXyi1SJlNYtd_bT"},{"caption":"LABOUR leader launches ferocious attack in response to Osborne's speech","uri":"ZwYzM4NDo4s7cJYUzrzaE4JQwswdgOJY"}],"article":[{"caption":"He's taking us for fuels","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210332/Hes-taking-us-for-fuels.html?iPadApp=true"},{"caption":"Gran Theft Osbo","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210497/Gran-Theft-Osbo.html?iPadApp=true"},{"caption":"Council's tax bills to be frozen next year","uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210628/Councils-tax-bills-to-be-frozen-next-year.html?iPadApp=true"}]},"articlebody":"<p>\nGEORGE Osborne gave the rich a big tax break yesterday  while ordinary workers settled for just a helping hand. </p>\n<p>\nThe Chancellor slashed the 50p highest band to 45p. </p>\n<p>\n<i>Millions of other employees had to make do with a modest &#163;220-a-year boost as their tax allowance was raised.</i>\n</p>\n<p>\nMr Osborne announced workers will be able to earn up to &#163;9,205 a year before income tax  offsetting some of the pain of impending fuel hikes. </p>\n<p>\nAround 24million workers will benefit and two million low-paid will be taken out of tax altogether. </p>\n<p>\n<b>Find out how the Budget affects you with our calculator at bottom of page</b>\n</p>\n<p>\nBut the Chancellor also sneaked out proposals to drag 300,000 more people  including police sergeants and senior nurses  into the 40p higher rate. </p>\n<p>\nIn a little-noticed move, he cut the amount people earn before paying the 40p rate from &#163;42,475 a year to &#163;41,450. Mr Osborne declared his Budget \"supports working families and those looking for work\". Defending the top rate cut for those who earn more than &#163;150,000  brought in by Gordon Brown two years ago  he said it raised \"next to nothing\" and harmed the economy. </p>\n<p>\n</p>\n<p>\nBut Ed Miliband slammed the move. </p>\n<p>\nIn a fiery Commons outburst, the Labour leader said the Chancellor had handed a &#163;42,500 tax cut to 14,000 people who earn more than &#163;1million a year. He said a banker on &#163;5million a year would see his tax bill slashed by &#163;240,000. </p>\n<p>\nMr Miliband added: \"After today's Budget, millions will be paying more while millionaires pay less.\"\n</p>\n<p>\nHe called the move \"the Government's very own bankers' bonus\". </p>\n<p>\n</p>\n<p>\nMr Miliband challenged the Chancellor, David Cameron and other Cabinet ministers on the front bench to \"put their hands up\" if they benefited from the 50p tax cut. He went on: \"Just nod if you're going to benefit from it, or shake your head if you're not. Come on, we've plenty of time.\"\n</p>\n<p>\nMr Miliband went on: \"A year ago the Chancellor said in his Budget speech, 'Now would not be the right time to remove the 50p tax rate when we are asking others in our society on much lower incomes to make sacrifices.'\n</p>\n<p>\n</p>\n<p>\n\"That is exactly what he has done: tax credits cut, child benefit taken away, fuel duty rising  and what has he chosen to make his priorities? For Britain's millionaires, a massive income tax cut each year.\"\n</p>\n<p>\nBut the Chancellor dismissed his attacks. He said the 50p rate raised around &#163;1billion  but only &#163;100million would be lost if it was cut to 45p. </p>\n<p>\n</p>\n<p>\nMr Osborne said he will raise five times more by cracking down on tax loopholes instead. </p>\n<p>\nThese include raising the stamp duty on homes worth more than &#163;2million to seven per cent. </p>\n<p>\nThe increase in the tax-free threshold is the biggest ever. The amount people can earn before paying income tax was already due to rise by &#163;630 to &#163;8,105 next month. It will now increase another &#163;1,100, in April 2013. </p>\n<p align=\"right\">\n<i><a href=\"mailto: g.wilson@the-sun.co.uk\" target=\"_blank\">g.wilson@the-sun.co.uk</a></i>\n</p>\n<h1 align=\"center\">\nHow it affects you<br></br>\n</h1>\n<p>\nSUN readers from all walks of life are affected by this year's Budget. </p>\n<p>\nHere we see how this year's reader panel will fare under the measures announced by Mr Osborne  and their verdict. </p>\n<p>\nThanks to accountancy firm PwC for their assistance. </p>\n<h2>\nNEET - Lurlene McDermott-Dixon<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS UP:</b> JOBLESS Lurlene, who gets &#163;170 benefits a fortnight, was pleased to hear about business loans for the unemployed. But the mum, 23, of Hackney, East London, said: \"I wanted to hear more about job creation. </p>\n<p>\n\"The work experience scheme's all very well but there must be jobs at the end of it.\" </p>\n<p></p>\n<h2>\nLow income family - Damian and Nicole O'Hara<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS UP:</b> NICOLE, 29, earns &#163;9,500 a year as an insurance claims handler and husband Damian, also 29, brings home &#163;20,000 as a machine operator. The couple, who live in Stretford, Gtr Manchester, with kids Ashton, four, and Molly, three, will be better off due to an increase in the tax-free personal allowance of &#163;630 each. Nicole said: \"It's great news. We have no contingency fund so extra money will be useful.\" </p>\n<p></p>\n<h2>\nMiddle earners - the Davies family<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS DOWN: </b> SOLICITOR Neil and wife Alina earn a combined &#163;65,000 a year but will be &#163;1,580.80 worse off. </p>\n<p>\nNeil, 35, from Barry, Vale of Glamorgan, will benefit by &#163;171.60 with the increased personal allowance but he and Alina, 30, will lose their annual &#163;1,752.40 child benefit from 2013. </p>\n<p></p>\n<h2>\nPub landlord - Jake Kelly<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS DOWN:</b> THE rise in booze duty already planned will hit Jake, 51, who runs The Tatton Arms in Altrincham, Cheshire. He said: \"It means for the average small pub, like mine, a hit of &#163;400 a month. Many will shut. I can't put prices up again, so I'll have to cut staff hours.\" </p>\n<p></p>\n<h2>\nSingle mum - Anna Travers<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS UP:</b> ANNA, 41, from Leeds, is a single mum of four, with one still living at home. Job hunter Anna gets &#163;122 a week in benefits. </p>\n<p>\nShe said: \"The raising of the income tax allowance is a big incentive to get back into work but more cash should have gone into job creation.\" </p>\n<p></p>\n<h2>\nMotorist - Sara Bouamra<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS DOWN:</b> DRIVING instructor Sara, 42, says high petrol costs are crippling her business. </p>\n<p>\nSara, of Partington, Gtr Manchester, said: \"Though petrol hasn't gone up in this Budget, it's risen rapidly to almost &#163;1.50 a litre. The Chancellor's done nothing to tackle that.\" </p>\n<p></p>\n<h2>\nShopkeeper - Mahendra Jadeja<br></br>\n</h2>\n<p>\n</p>\n<p>\n<b>THUMBS DOWN:</b> MAHENDRA, 58, runs a corner shop with two staff. His customers will be hit by a 37p rise on a pack of cigs. Mahendra, of Enfield, North London, said: \"Around 40 per cent of my trade is cigarettes so it'll have a big impact. I'm worried it'll push people towards illegal, unscrupulous sellers.\" </p>\n<p></p>\n<h1>\nmyView<br></br> </h1>\n<h6>\nBy ALISTAIR DARLING, Labour Chancellor 2007-2010<br></br> </h6>\n<p>\nWHAT is crucially important to financial well-being is the growth forecast for the next few years. </p>\n<p>\nThe Chancellor has announced it is \"up\" to 0.8 per cent  but this time last year it was supposed to be heading to 2.5 per cent. And he's still borrowing &#163;150billion more than he thought he would in June 2010. </p>\n<p>\nThe big question is: What is going to happen to our economy? When is it going to start growing again? </p>\n<p>\nThe Chancellor thought the economy would be growing quite strongly by now when he did his first Budget but we are basically flatlining. American growth is twice what our growth is. </p>\n<h1>\nmyView<br></br> </h1>\n<h1></h1>\n<h6>\nBy NORMAN LAMONT, Tory Chancellor 1990-1993 </h6>\n<h6>\n<br></br>\n</h6>\n<h6></h6>\n<p>\nTHE Government are sticking to their most important task  cutting the sky-scraping debts left by Labour. </p>\n<p>\nThis was a Budget for growth  relaxing planning laws, cutting Corporation Tax to help companies invest and, yes, cutting the top rate of tax. </p>\n<p>\nThe most eye-catching announcement was the largest ever increase in personal allowances, benefiting 24 million people. </p>\n<p>\nAll in all, this was a well-balanced package. The Chancellor stuck to his deficit reduction plan but at the same time gave a little bit of cheer to a large number of people. </p>\n<h1>\nmyView<br></br> </h1>\n<h1></h1>\n<h6>\nBy JOHN CRIDLAND, Director General of the CBI </h6>\n<h6>\n<br></br>\n</h6>\n<h6></h6>\n<p>\nTAX cuts for citizens and companies boost confidence  so that was good for businesses and the economy. </p>\n<p>\nBut if firms were looking for more, it was on deregulation. Smaller businesses particularly want to see red tape cut. Sadly the Chancellor had little to offer. </p>\n<p>\nHe did slash planning guidance from 1,000 to 50 pages, but there was nothing new on getting rid of outmoded employment or health and safety rules. </p>\n<p>\nThe Government has said it will act on costly and time-consuming tribunals and we've had a lot of talk about scrapping health and safety rules which get in the way of common sense. But so far, no action. </p>\n<p>\nWith the economy in a fragile state, firms need more help to take on new staff. The Government talks a good game, but has failed to deliver significant cuts to red tape. </p>\n<h1>\nmyView<br></br> </h1>\n<h1></h1>\n<h6>\nBy STEVE HAWKES, Business Editor </h6>\n<h6>\n<br></br>\n</h6>\n<h6></h6>\n<p>\nAFTER all the leaks this was a damp squib. Yes, business may love the corporation tax cut, but fuel and air passenger duties are up again. </p>\n<p>\nThe Chancellor's just tinkering instead of painting a big picture so UK plc can build a better Britain. Little has changed. </p>\n<h1>\nmyView<br></br> </h1>\n<h1></h1>\n<h6>\nBy KEN GIBSON, Motoring Editor </h6>\n<h6>\n<br></br>\n</h6>\n<h6></h6>\n<p>\nTHANKS for nothing, George. He claimed he had eased the burden on 34 million motorists by &#163;4.5 billion in the last year. </p>\n<p>\nBut drivers are paying an extra &#163;6.8million a day for fuel against a year ago  and August's duty and VAT rise will add 3.62p to a litre. </p>\n<p>\n<br></br>\n</p>\n<h1 align=\"center\">\nBudget calculator </h1>\n<p>\n<br></br>\n</p>\n<p>\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"By GRAEME WILSON, Deputy Political Editor","teaser":"RICH get big tax break while millions of other employees settle for just a helping hand","headline":"Budget 2012 offers crumb of comfort for workers","section":"news","id":4210526,"uri":"http://www.thesun.co.uk/sol/homepage/news/politics/4210526/Budget-2012-offers-crumb-of-comfort-for-workers.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2209A---_1475441a.jpg","subdeck":"George Osborne ... declared his Budget 'supports working families'","imagelarge":false,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"Big baby ... Stanley Thornton enjoys spending his day dressed and acting like a toddler","uri":"http://img.thesun.co.uk/multimedia/archive/01475/baby-man1_532_1475643a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/baby-man5_1475645a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/baby-man4_1475644a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/baby-man2_1475642a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/baby-man3_1475641a.jpg"}],"video":[{"caption":"GROWN man wears nappies, sleeps in cot...and is looking for a new mum","uri":"xobWo4NDpxhxE_qnbqPyd9C1o2-OmguI"}]},"articlebody":"<p>\nA MAN of 31 spends his days pretending to be a two-year-old  complete with wearing nappies and a dummy. </p>\n<p>\nStanley Thornton has spent the last 18 years as an adult baby, wearing a romper suit and sleeping in a super-sized cot. </p>\n<p>\nStanley, who revealed his favourite age is two, said: \"I feel like when I'm wearing a diaper, it's like a constant hug from mommy. </p>\n<p>\n\"I think about acting like a baby every day. </p>\n<p>\n\"For me it's a big part of my life  it's something you can go to bed doing.\"\n</p>\n<p>\nHe added: \"I feel having a crib is the most important thing. </p>\n<p>\n</p>\n<p>\n\"The bars, they signify safety and it's something babies have when they are growing up.\"\n</p>\n<p>\nAmerican Stanley has also kitted out his home with a playpen, crayons and a giant high chair where he eats his meals. </p>\n<p>\n</p>\n<p>\nThe 5ft 6in man gets his baby clothes tailor-made, including pyjamas and a special blue romper suit. </p>\n<p>\nStanley  who weighs in at 21st and is on benefits  claims his desire to dress up and play baby stems from his childhood. </p>\n<p>\n</p>\n<p>\nHe said: \"It's not sexual at all. It's a feeling of being safe. </p>\n<p>\n\"It's a feeling I didn't have while growing up  and being an adult baby became my way of coping with the world and my own problems.\"\n</p>\n<p>\n</p>\n<p>\nAmerican Stanley  who was featured on TLC's My Crazy Obsession  is currently searching for a full-time mum. </p>\n<p>\n<i>Any takers?</i>\n</p>\n<p>\n</p>","timestamp":"Thu, 22 Mar 2012 11:52:19 +0000","byline":"By ELLIE ROSS","teaser":"FULLY-GROWN man lives life as an adult baby","headline":"What a dummy","section":"news","id":4211278,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211278/Stanley-Thornton-31-is-adult-baby-with-nappies-a-dummy-crib.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/baby-man1_532_1475643a.jpg","subdeck":"Big baby ... Stanley Thornton enjoys spending his day dressed and acting like a toddler","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Hans on ... Reighner Deleighnie with secret 'lover'","uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2231B--532_1475300a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNE22SYSY---21_03__1475307a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2231SOD--532_1475299a.jpg"}],"article":[{"caption":"I've fallen in love with the Statue of Liberty","uri":"http://www.thesun.co.uk/sol/homepage/news/4170320/Amanda-Whittaker-has-fallen-in-love-with-the-Statue-of-Liberty.html?iPadApp=true"},{"caption":"Amy's fairground attraction","uri":"http://www.thesun.co.uk/sol/homepage/news/2570910/Amy-Wolfe-has-fallen-in-love-with-fairground-ride.html?iPadApp=true"},{"caption":"I’m married to the Berlin Wall","uri":"http://www.thesun.co.uk/sol/homepage/news/1209083/Woman-has-been-married-to-the-Berlin-Wall-since-1979.html?iPadApp=true"}]},"articlebody":"<p>\nTHIS is smitten Reighner Deleighnie with her secret \"lover\"  a statue of the Greek god of desire, Adonis.\n</p>\n<p>\nThe 40-year-old carer spends hours every day with the &#163;395 moulding, made of cold marble that heats up with touch.\n</p>\n<p>\nAnd she said: \"I can honestly say I'm in love with him. He is my boyfriend and more.\"\n</p>\n<p>\nBut poor old Adonis cannot take fickle Reighner's devotion for granted.\n</p>\n<p>\n<i>She said: \"I would never marry him, only because I couldn't be faithful.\"</i>\n</p>\n<p>\nAnd she told how one day she hoped to travel to Florence to meet her dream man, Michelangelo's statue of David.\n</p>\n<p>\nReighner, of South London, has an obsession known as objectum sexuality in which people feel romantic desire for inanimate objects.\n</p>\n<p>\nThe Sun told earlier this month how 27-year-old shop assistant Amanda Whittaker, of Leeds, had fallen for the Statue of Liberty.\n</p>\n<p>\nReighner has dubbed her loved one \"Hans\" because the Pointer Sisters' hit Slowhand was playing in her cab the day she brought him home.\n</p>\n<p>\nShe talks to him, keeps him close when she watches telly, kisses him, caresses him and reads to him.\n</p>\n<p>\n<i>She said: \"Being in a relationship with Hans has changed my life.</i>\n</p>\n<p>\n\"He never tires of the emotional side of it. I can talk to him for hours about what I'm feeling, something I could never do before in my relationships with a human man.\"\n</p>\n<p align=\"right\">\n<a href=\"mailto:e.little@the-sun.co.uk\">e.little@the-sun.co.uk</a>\n</p>","timestamp":"Thu, 22 Mar 2012 00:00:00 +0000","byline":"By EMMA LITTLE , Health and Science Editor","teaser":"MEET smitten Reighner Deleighnie with her secret 'lover'  a marble statue","headline":"I'm in love with 3ft statue of Adonis","section":"news","id":4210058,"uri":"http://www.thesun.co.uk/sol/homepage/woman/health/health/4210058/Im-in-love-with-3ft-statue-of-Adonis.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/SNN2231B--532_1475300a.jpg","subdeck":"Hans on ... Reighner Deleighnie with secret 'lover'","imagelarge":true,"imageportrait":true},{"isTop":0,"attachments":{"image":[{"caption":"Gunned down ... James Cooper, 25, and James Kouzaris, 24","uri":"http://img.thesun.co.uk/multimedia/archive/01475/James-Cooper-and-J_1475837a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/Shawn-Tyson_1475836a.jpg"}]},"articlebody":"<p>\nTWO Brit holidaymakers shot dead after drunkenly wandering into a rough Florida neighbourhood were found with no shirts on and their trousers round their thighs, a court heard today. </p>\n<p>\nJurors were told James Kouzaris, 24, and James Cooper, 25, were gunned down when they told a 17-year-old would-be robber they had no money. </p>\n<p>\nThe men were on holiday with Mr Cooper's family and had been out drinking after a meal in central Sarasota. </p>\n<p>\nBut somehow they ended up in the rundown Newtown area where Shawn Tyson is said to have callously executed them down.\n</p>\n<p>\nHe is charged with two counts of first-degree murder and, if found guilty, faces life in jail without the possibility of parole. </p>\n<p>\nProsecutor Ed Brodsky said: \"The evidence will conclusively demonstrate to you that this man right here is responsible for the deaths of James Cooper and James Kouzaris. </p>\n<p>\n\"You will find that this case is about two different sets of boys, men, who seized opportunities.\"\n</p>\n<p>\nThe murder weapon has never been found. But the prosecution claims witnesses have linked bullet casings matching those that killed the men to Tyson and says he was often seen carrying a gun matching the one that is believed to have been used. </p>\n<p>\nDefence lawyers say there is nothing to link the teenager directly and several witnesses have changed their evidence because of deals offered by the prosecution. </p>\n<p>\nMr Kouzaris and Mr Cooper left a nightclub called the Gator Club at around 2am on April 16 last year. </p>\n<p>\nResidents in Newtown heard shot around 2.56am and when emergency services arrived the men were found on either side of the road. </p>\n<p>\nMr Brodsky said: \"In a grassy patch they would find James Cooper, shirtless, clutching his shirt in his hand, his blue jeans that he was wearing would be found pulled down about mid-thigh level. </p>\n<p>\n\"Police would also find that James Cooper still had his wallet in his possession, he still had his money in his possession, he still had his cellphone and his camera in his possession. </p>\n<p>\n\"Directly across the street from James Cooper the police would find the body of James Kouzaris, and James Kouzaris would be found with his pants pulled down to the thigh level. </p>\n<p>\n\"He would also be shirtless and police and fire would find his shirt tucked into the back of his pants. </p>\n<p>\n\"But as they found James Cooper, they would find James Kouzaris had his wallet and he had his money still in his possession.\"\n</p>\n<p>\nMr Cooper was shot four times. Three bullets went straight through his body. </p>\n<p>\nThe fatal shot went into his chest, perforated his left lung and ended up in his heart. </p>\n<p>\nMr Kouzaris was shot twice in the back, and was killed by a bullet which perforated his spleen, diaphragm, left lung and his heart. </p>\n<p>\nThe court heard the bullets were from a 0.22 calibre weapon. </p>\n<p>\nThe trial continues. </p>","timestamp":"Thu, 22 Mar 2012 15:12:18 +0000","byline":"By STAFF REPORTER","teaser":"'TEEN gunman shot Brits dead on holiday when they said they had no money'","headline":"Slaughtered Brits found half dressed","section":"news","id":4211959,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211959/Slaughtered-Florida-Brits-James-Kouzaris-and-James-Cooper-found-half-dressed-after-being-shot-by-Shawn-Tyson-court-hears.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/James-Cooper-and-J_1475837a.jpg","subdeck":"Gunned down ... James Cooper, 25, and James Kouzaris, 24","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"Jump ... Christine goes off bridge with bungee rope","uri":"http://img.thesun.co.uk/multimedia/archive/01475/bungee-MAIN_1475701a.jpg"},{"uri":"http://img.thesun.co.uk/multimedia/archive/01475/bungee_1475700a.jpg"}],"video":[{"caption":"PARALYSED thrillseeker Christine Rougoor does sport in wheelchair","uri":"dleWs4NDqQxvt4IAr0TQGCMcyRYMUQZB"}]},"articlebody":"<p>\nA DAREDEVIL paralysed woman has taken part in a 150ft bungee jump sat in her WHEELCHAIR. </p>\n<p>\nParaplegic thrill-seeker Christine Rougoor, 24, fulfilled a lifelong dream by taking part in the challenge. </p>\n<p>\nThe incredible feat was captured on camera and show Miss Rougoor yelling with joy during the jump. </p>\n<p>\nShe said: \"It gave me a couple of seconds of freedom from any worries and thoughts. </p>\n<p>\n\"I would do it again in a heartbeat. </p>\n<p>\n\"The minute I got back, I begged them to push me back over.\"\n</p>\n<p>\nThe one-minute film shows Miss Rougoor, who is paralysed from the waist down, on a bridge in British Columbia, Canada. </p>\n<p>\nHelpers then hoist her onto the rails before chucking her wheels-first over the edge. </p>\n<p>\nShe lost the use of her legs back in 2008 when she was involved in a biking accident in Florida. </p>\n<p>\nChristine was in a coma for three weeks after the crash before waking up on Christmas Day. </p>\n<p>\n</p>\n<p>\nSince then she has trained as an art and French teacher and raised money for good causes, including Wheels in Motion. </p>\n<p>\nThe amazing jump was made possible by 9Lives Adventures, who do extreme sports for disabled people. </p>\n<p>\nFounder Karim Ladki said: \"I normally tell the first-time jumpers to stay in the chair as it provides a good back support and keeps you upright. </p>\n<p>\n\"This also prevents any blood from moving around the body too much, furthermore preventing any light-headedness or black-outs.\"\n</p>","timestamp":"Thu, 22 Mar 2012 10:41:03 +0000","byline":"By STAFF REPORTER","teaser":"WHEELCHAIR bound daredevil Christine Rougoor does stunning 150ft jump","headline":"Paralysed girl in bungee jump","section":"news","id":4211296,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211296/Paralysed-girl-in-bungee-jump.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/bungee-MAIN_1475701a.jpg","subdeck":"Jump ... Christine goes off bridge with bungee rope","imagelarge":true,"imageportrait":false},{"isTop":0,"attachments":{"image":[{"caption":"On target ... Wheel Power FC","uri":"http://img.thesun.co.uk/multimedia/archive/01475/58-0-wheel-power-F_1475719a.jpg"}]},"articlebody":"<p>\nTHIS Sunday football team have bagged a new record after hammering their local rivals 58-0  the biggest ever defeat inflicted on a side in British history. </p>\n<p>\nWheel Power FC smashed Nova 2010 FC in the Torbay Sunday League clash in Torquay, Devon. </p>\n<p>\nIt was 5-0 after five minutes and 20-0 by half time before the league leaders netted a further 38 strikes. </p>\n<p>\nOn form brothers Robbie and Stuart Bowker scored 28 times between them, with Robbie bagging 18 of those. </p>\n<p>\nThe scoreline beats the previous record  Cornish side Illogan's 55-0 thrashing of Madron FC in November 2010. </p>\n<p>\nNova arrived for the match last Sunday at Wheel Power's ground with just five players but managed to get a team of nine together to face their ten-man opponents. </p>\n<p>\nWheel Power's Stuart, 21, said: \"At 50-0 they'd had enough but the referee told them they must carry on playing or they would risk being fined. </p>\n<p>\n\"After the final whistle a couple of their players shook hands but the rest just got into their cars and drove off, but you can't really blame them for that. </p>\n<p>\n\"They weren't even bottom of the league.\"\n</p>\n<p>\nThe winning side's player/manager Andy Woodward, who scored just once, added: \"The referee's biro went blunt after a while. </p>\n<p>\n\"It was a bit embarrassing but fair play to the other team for carrying on - they were really sporting. </p>\n<p>\n\"The result will certainly help at the end of the season if it goes down to goal difference.\"\n</p>\n<p>\nNova's Lewis Parker, 60, said: \"A lot of the players didn't turn up so we expected to lose but not by that much.\"\n</p>","timestamp":"Thu, 22 Mar 2012 12:51:10 +0000","teaser":"SUNDAY football team beat previous record for biggest defeat 55-0 during match in Devon amateur league","headline":"58-0 win is new footie record","section":"news","id":4211623,"uri":"http://www.thesun.co.uk/sol/homepage/news/4211623/58-0-win-is-new-footie-record.html?iPadApp=true","image":"http://img.thesun.co.uk/multimedia/archive/01475/58-0-wheel-power-F_1475719a.jpg","subdeck":"On target ... Wheel Power FC","imagelarge":true,"imageportrait":false}
